tap "caskformula/caskformula"
tap "caskroom/cask"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
cask "osxfuse"
brew "ack"
brew "archey"
brew "readline"
brew "sqlite"
brew "python"
brew "glib"
brew "automake"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "dos2unix"
brew "harfbuzz"
brew "ffmpeg"
brew "fortune"
brew "git"
brew "gnu-sed"
brew "gradle"
brew "httpd", restart_service: true
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "inetutils"
brew "jsonpp"
brew "lftp"
brew "libksba"
brew "librsvg"
brew "libyaml"
brew "luarocks"
brew "multimarkdown", link: false
brew "mysql", restart_service: true, link: false
brew "mysql@5.7", restart_service: true, link: true
brew "n"
brew "ntfs-3g"
brew "openssl@1.1"
brew "pandoc"
brew "pandoc-citeproc"
brew "php"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qpdf"
brew "tag"
brew "terminal-notifier"
brew "tomcat"
brew "tree"
brew "webarchiver"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "betterzip"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "quicklook-csv"
cask "quicklook-json"
cask "racket"
cask "suspicious-package"
cask "webpquicklook"
